Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Das sáhttá namuhit boazodoallo- ja njuovvanmuddema mii hehtte mánáidgárdemánáid oahppamis guovddáš sámi kulturhálddašeami, ja ovttasbarggu gaskal davviriikkalaš mánáidáittardeddjiid sámi áššiid ektui.
nob: Her kan nevnes reindrift- og slaktingsreguleringer som forhindrer at barnehagebarn kan erfare og lære om forvaltning av sentral samisk kultur, og samarbeid mellom nordiske barneombud om samiske spørsmål.

source: SNPL ovddidii áššiid sámi nuoraidovddasteaddji birra Mánáidáittardeaddji nuoraidráđis, ja Sámedikki nuoraidkonferánssa 2005 cealkámušat ahte buot ohppiin Norggas galggašii vejolašvuohta válljet sámegiela siidogiellan, ja Oahpahuslága § 6-2 rievdadeami, sámegiel oahpahus vuođđoskuvllas. Leat ovttaoaivilis bargat viidásit áššiiguin.
nob: SUPU tok opp sakene om samisk ungdomsrepresentasjon i Barneombudets ungdomsråd, og uttalelsene fra Sametingets ungdomskonferanse 2005 om samisk som valgfritt sidemål for alle elever i

source: 2.2.2 Mánáidgárddit
nob: Det er enighet om å jobbe videre med sakene.

source: Sámediggi lea dássážii 2006:s juolludan earenoamášdoarjaga 42 mánáidgárdái / ossodahkii, ja ruđaid sámegieloahpahussii 11 dáčča mánáidgárdái.
nob: Sametinget har hittil i 2006 tildelt særskilt tilskudd til 42 samiske barnehager / avdelinger, og midler til samiskopplæring i 11 norske barnehager.

source: Vuolláičála: _________________ / _________________
nob: 2.3 Språk

source: 2.3.1 Sámedikki giellastivra
nob: 2.3.1 Sametingets språkstyre

source: Sámedikki ođđa giellastivrras lei vuosttaš čoahkkin Troandimis, gos sii maiddái čoahkkinaste Sámediggeráđiin.
nob: Sametingets nye språkstyre har avholdt sitt første møte i Trondheim, hvor de også hadde møte med Sametingsrådet.

source: Čoahkkimis čielggadedje earret eará giellastivrra fápmudusa ja bargguid ovddasguvlui.
nob: I møtet ble blant annet språkstyrets mandat og oppgaver framover avklart.

source: Giellastivra galgá áigodagas árvvoštallat giellastivrra mandáhta ja njuolggadusaid, ráhkadit guovttegielalašvuođaruđaid njuolggadusaid, ráhkadit strategalaš giellaplána sámeálbmotfondii ja ráhkadit sámegiela ulbmilprográmma.
nob: Språkstyret skal i perioden evaluere språkstyrets mandat og retningslinjer, utarbeide retningslinjer for tospråklighetsmidlene, lage strategisk språkplan for samefolkets fond og utarbeide målsettingsprogram for samisk språk.

source: Sámediggeráđđi nammadii guokte várrelahtu giellastivrii 2006-2009 áigodahkii.
nob: Sametingsrådet har oppnevnt to varamedlemmer til språkstyret for perioden 2006-2009.

source: Elle Marja Vars ovddas lea Gudmund Johnsen nammaduvvon.
nob: For Elle Marja Vars er Gudmund Johnsen oppnevnt.

source: Heidi Andersen ovddas lea Adele Nystø Rahka nammaduvvon.
nob: For Heidi Andersen er Adele Nystø Rahka oppnevnt.

source: 2.3.2 Divttasvuona suohkan sámegiela hálddašanguvlui
nob: 2.3.2 Tysfjord kommune inn i forvaltningsområdet for samisk språk

source: Dan oktavuođas go Divttasvuona suohkan šattai sámegiela hálddašanguovlun, bovdii Sámediggeráđđi diehtojuohkinčoahkkimii ášši birra.
nob: I forbindelse med at Tysfjord kommune er innlemmet i forvaltningsområdet for samisk språk, inviterte Sametingsrådet til et informasjonsmøte om saken.

source: Čoahkkima dolle Gásluovttas 14.03.06.
nob: Møtet ble avholdt i Kjøpsvik den 14.03.06.

source: Čoahkkimis ledje iešguđet instánssat ja almmolaš orgánat mielde maidda Divttasvuona suohkana searvan giellahálddašanguvlui váikkuha.
nob: På møtet deltok ulike instanser og offentlige organ som blir berørt av Tysfjord kommunes innlemmelse i språkforvaltningsområdet.

source: Sámediggeráđđi čilgii makkár iešguđetlágan beliid searvan mielddisbuktá Divttasvuona suohkanii ja guoskevaš instánssaide.
nob: Sametingsrådet informerte om de ulike sidene denne innlemmelsen i forvaltningsområdet vil ha for Tysfjord kommune og de berørte instansene.

source: Sámediggeráđđi, presideantta ja várrepresideantta bokte, čuovvolii čoahkkima ja bovdii Divttasvuona suohkana politihkalaš jođiheami ságastallamii státusa ja ovdáneami birra sámelága giellamearrádusaid olaheami heivehanbarggus.
nob: Som en oppfølging til møtet inviterte Sametingsrådet v / presidenten og visepresidenten Tysfjord kommunes politiske ledelse til samtale om status og framdrift i arbeidet med å legge til rette for å oppfylle samelovens språkbestemmelser.

source: Čoahkkin lei Ájluovttas 05.05.06.
nob: Møtet ble avholdt på Drag 05.05.06.

source: Divttasvuona suohkana sátnejođiheaddji ja ráđđeolmmái čilgiiga barggu státusa ja makkár plánat suohkanis leat viidásit barggus.
nob: Ordfører og rådmann i Tysfjord kommune redegjorde for status i arbeidet og planene kommunen har i det videre arbeidet.

source: 2.3.3 Giellamovttiidahttinstipeanda 2005/2006
nob: 2.3.3 Språkmotiveringsstipend 2005/2006

source: Sámediggi lea skuvlajagis 2005/2006 juolludan 1 127 679 ru stipeandan 493 oahpppái geain lea sámegiella joatkkaskuvladásis.
nob: Sametinget har for skoleåret 2005/2006 tildelt kr. 1 127 679 i stipend til 493 elever som har samisk på videregående nivå.

source: Das váldet 212 oahppi sámegiela vuosttašgiellan, 263 oahppi váldet ges sámegiela nubbigiellan ja 18 oahppi váldet sámegiela válljenfágan.
nob: Derav er det 212 som tar samisk som 1. språk, 263 som tar samisk som 2. språk og 18 som tar samisk som valgfag.

source: Dat juhkkojuvvojit ná fylkkaid gaskkas:
nob: Slik fordeler dette seg på fylkene:

source: Finnmárku Romsa Nordlánda Davvi-Trøndelága Lulli-Trøndelága Opplánda Hedmárku Hordalánda Suopma Ruoŧŧa
nob: FylkeSamisk som 1. språkSamisk som 2. språkSamisk som valgfag Finnmark Troms Nordland Nord-Trøndelag Sør-Trøndelag Oppland Hedmark Hordaland Finland Sverige

source: 2.4.1 Vuođđudusa Davveoarjesámi museasiidda ásaheapmi
nob: 2.4.1 Etablering av stiftelsen Nordvestsamisk museumssiida

source: Davveoarjesámi museasiida ásahuvvui 25.04.06.
nob: Nordvestsamisk museumssiida ble stiftet 25.04.06.

source: Dát lea museaid Sámiid Vuorká-Dávviriid, Porsáŋggu musea, Jáhkovuona mearrasámi musea ja Guovdageainnu gilišilju nannen.
nob: Dette er en konsolidering av museene Sámiid Vuorká-Dávvirat / De samiske samlinger, Porsanger museum, Kokelv sjøsamiske museum og Guovdageainnu gilišilju / Kautokeino bygdetun.

source: Nannen mearkkaša ahte museat ožžot oktiiordnejuvvon doaimma ja bargiidhálddašeami.
nob: Konsolideringen innebærer at museene vil ha en samordnet drift og personalforvaltning.

source: Sámediggeráđđi nammadii guokte lahtu stivrii, dálá eaiggádat nammadedje guokte ja bargit fas ovtta.
nob: Sametingsrådet oppnevnte to medlemmer til styret, de nåværende eiere oppnevnte to og de ansatte en.

source: Stivrra čoahkádus šattai ná:
nob: Sammensetningen av styret ble som følger:

source: Lahtut Persovnnalaš várrelahtut Leder Liv Østmo Åge Gaup Sámediggeráđđi nammadan Ingar Eira Ole Johan Nikodemussen Sámediggeráđđi nammadan Kåre Olli Synnøve Persen Eaiggádat nammadan Reidar Erke Kirsten Karen Bals Eaiggádat nammadan Marit Reiersen Anne May Olli Bargit nammadan
nob: MedlemmerPersonlig vara Leder Liv Østmo Åge GaupOppnevnt av Sametingsrådet Ingar Eira Ole Johan NikodemussenOppnevnt av Sametingsrådet Kåre Olli Synnøve PersenOppnevnt av eierne Reidar Erke Kirsten Karen BalsOppnevnt av eierne Marit Reiersen Anne May OlliOppnevnt av ansatte

source: 2.4.2 Romssa ja Davit Nordlándda sámi museadoaimmaid oassečielggadus
nob: 2.4.2 Delutredning for samisk museumsvirksomhet i Troms og Nordre Nordland

source: Davit Nordlándda ja Romssa sámi museadoaimmaid oassečielggadusa ráhkadeami oktavuođas lágidii Sámediggi čoahkkima 21.03.06.
nob: I forbindelse med utarbeidelsen av delutredningen for samisk museumsvirksomhet i Nordre Nordland og Troms, arrangerte Sametinget et møte 21.03.06.

source: Buot guoskevaš birrasat ledje bovdejuvvon.
nob: Alle berørte miljøer var invitert.

source: Čoahkkimis biddjojuvvojedje čielggadusa váldočuoggát ovdan.
nob: På møtet ble utredningens hovedpunkter presentert..

source: Ollugat serve ja bohte ollu buorit evttohusat maid Sámediggi áigu váldit mielde viidáset proseassas.
nob: Det var godt oppmøte og det kom mange konstruktive innpill som Sametinget vil ta med seg i den videre prosessen.

source: Oassálastit ledje hui duhtavaččat go Sámediggi lei gohččun dákkár čoahkkimii.
nob: De fremmøtte uttrykte stor tilfredshet med at Sametinget hadde innkalt til et slikt møte.

source: Mearriduvvui maiddái ahte čielggadus galgá sáddejuvvot formálalaš gulaskuddamii guoskevaš beliide, oktan gielddaiguin, ja ahte dat galgá meannuduvvot dievasčoahkkimis áramusat čakčamánus.
nob: Det er også besluttet at utredningen skal sendes på formell høring til berørte parter, inkludert kommuner, og at den vil behandles i plenum tidligst i september.

source: 2.4.3 Našuvnnalaš sámi museafierpmádaga ásaheapmi - Árran fierpmádatoktiiordnejeaddji
nob: 2.4.3 Opprettelse av nasjonalt samisk museumsnettverk - Árran nettverkskoordinator

source: Oassin Sámediggeráđi dieđáhusa čuovvoleamis sámi museaid 2004 ja museaođastusa birra, galgá ásahuvvot našuvnnalaš sámi museafierpmádat.
nob: Som et ledd i oppfølging av Sametingsrådets melding om samiske museer 2004 og museumsreformen, skal det opprettes et nasjonalt samisk museumsnettverk.

source: Sámediggi lea bidjan Árran julevsámi guovddáža doaibmat fierpmádatoktiiordnejeaddjin.
nob: Sametinget har tildelt Árran lulesamisk senter rollen som nettverkskoordinator.

source: Sámediggeráđis lei várrepresideantta Johan Mikkel Sara bokte čoahkkin Árraniin 05.05.06 čielggadan dihtii dakkár fierpmádaga sisdoalu ja Árrana rolla firpmádatoktiiordnejeaddjin.
nob: Sametingsrådet ved visepresident Johan Mikkel Sara hadde møte med Árran 05.05.06 for å klarlegge innholdet i et slikt nettverk og rollen til Árran som nettverkskoordinator.

source: Čoahkkimis bivddii Árran Sámedikki fuolahit ahte Árranis lea dat fágalaš ja ekonomalaš vuođđu, mii dárbbašuvvo dán fierpmádaga jođiheapmái.
nob: På møtet ba Árran om at Sametinget må sørge for at Árran har den faglige og økonomiske basisen som skal til for å drive nettverket.

source: Go dát lea čielggas, de ráhkaduvvo formálalaš fierpmádatšiehtadus Sámedikki ja Árrana gaskkas, ja dasto gohčču Árran fierpmádaga vejolaš oassálastiid seminárii mas fierpmádat ásahuvvo formálalaččat.
nob: Når dette er på plass vil det utarbeides en formell nettverksavtale mellom Sametinget og Árran, og deretter vil Árran innkalle potensielle deltagere i nettverket til et seminar hvor nettverket skal etableres formelt.

source: 2.4.4 Seminára Divttasvuona rádjalovsema dutkan- ja duođaštandoaimma ásaheami birra
nob: 2.4.4 Seminar om etablering av forsknings- og dokumentasjonsvirksomhet om grenselostrafikken i Tysfjord

source: Sámediggeráđđi lágidii 05.05.06 seminára Divttasvuona rádjalovsema dutkan- ja duođaštandoaimma ásaheami birra.
nob: Sametingsrådet arrangerte 05.05.06 seminar om etablering av forsknings- og dokumentasjonsvirksomhet om grenselostrafikken i Tysfjord.

source: Sámediggeráđi bealis oassálasttiiga presideanta Aili Keskitalo ja várrepresideanta Johan Mikkel Sara.
nob: Fra Sametingsrådet deltok president Aili Keskitalo og visepresident Johan Mikkel Sara.

source: Seminára duogáš lea ahte 2006 stáhtabušeahtas várrejuvvui 1 000 000 ru dán ulbmilii 2006 várás.
nob: Bakgrunnen for seminaret er at det i statsbudsjettet for 2006 ble avsatt kr 1 000 000 til dette formålet i 2006.

source: Seminárain háliidii Sámediggi ásahit dialoga guoskevaš beliiguin digaštallat doaimma sisdoalu, mo ruđat galget geavahuvvot, ja mo bargu galgá jotkojuvvot.
nob: Med seminaret ønsket Sametinget å etablere dialog med berørte parter for å diskutere innholdet i virksomheten, hvordan midlene skal brukes, og hvordan arbeidet skal videreføres fremover.

source: Ollugat serve ja bohte ollu buorit evttohusat.
nob: Det var godt oppmøte og mange konstruktive innspill.

source: Várrepresideanta loahpahii seminára dainna dieđuin ahte ráđđi áigu árvvoštallat maŋidit plánejuvvon meannudeami miessemánu dievasčoahkkimis daid ollu momeanttaid geažil mat bohte ovdan semináras.
nob: Visepresidenten avsluttet seminaret med å informere om at rådet ville vurdere å utsette den planlagte behandlingen i mai-plenum på grunn av at de mange momenter som kom frem på seminaret.

source: Dát addá maiddái vejolašvuođa čađahit buori meannudeami.
nob: Dette ville også kunne gi rom for en god behandling av saken.

source: buot golmma riikkas.
nob: INTERREG-prosjektet " Recalling Ancestral Voices - Repatriation of Sámi Cultural Heritage / kartlegging av samisk gjenstandsmateriale ” er nå fullfinansiert, både med EU-midler og nasjonal finasiering i alle tre land.

source: Prošeakta lea ovttasbargoprošeakta Norgga beale Sámedikki, Suoma beale Siidamusea ja Ruoŧa beale Ájtte gaskkas.
nob: Prosjektet er et samarbeidsprosjekt mellom Sametinget i Norge, Siida-museet i Finland og Ájtte i Sverige.

source: Prošeavtta ulbmil lea kártet dan sámi kulturárbbi mii gávdno Davviriikkaid ja Eurohpa ásahusain.
nob: Prosjektets målsetting er å kartlegge den samiske kulturarven som finnes på institusjoner i Norden og Europa.

source: Plána mielde doaibmagoahtá prošeaktajođiheaddji geassemánus 2006, ja čavčča mielde biddjojuvvojit prošeaktamielbargit virggiide buot golmma riikkas.
nob: Etter planen vil prosjektleder tiltre i juni 2006, og i løpet av høsten vil det tilsettes prosjektmedarbeidere i alle tre land.

source: 2.4.6 Speallanruđat sámi valáštallamii
nob: 2.4.6 Spillemidler til samisk idrett

source: Ovdal Norsk Tipping vuoittu juogadeami 2006 valáštallanulbmiliidda sáddii Sámediggeráđđi 07.04.06 reivve kulturministarii mas deattuhuvvui man mávssolaš dat lea ahte várret speallanruđaid sámi valáštallaulbmiliidda.
nob: I forkant av fordelingen av overskuddet til Norsk Tipping til idrettsformål i 2006, sendte Sametingsrådet 07.04.06 et brev til kulturministeren der betydningen av å avsette spillemidler til samiske idrettsformål ble poengtert.

source: Sámediggeráđđi dovddahiit reivves vuordámuša ahte juohke jagi lassánit ruđat dassážiigo go doarjja boahtá dohkálaš dássái.
nob: Sametingsrådet uttrykte i brevet en forventning om en årlig oppjustering til en oppnår et akseptabelt nivå på støtten.

source: Sámediggeráđđi lea Kultur- ja girkodepartementii (KGD:ii) evttohan Riddu Riđđu festivála Gáivuonas guovddáš ásahussan.
nob: Sametingsrådet har anbefalt Riddu Riđđu festivalen i Kåfjord som knutepunktinstitusjon overfor Kultur- og kirkedepartementet (KKD).

source: Dát lea Sámedikki jagi 2005 jahkedieđáhusa čuovvoleapmi.
nob: Dette er en oppfølging av Sametingets årsmelding for 2005.

source: Stáhtus guovddáš festiválan mearkkaša ahte festivála oažžu bistevaš doaibmadoarjaga stáhtabušeahta bokte.
nob: En status som knutepunktfestival innebærer at festivalen vil få fast driftsstøtte over statsbudsjettet.

source: Sámediggeráđđi áigu čuovvolit ášši KGD:in politihkalaš dási čoahkkimis.
nob: Sametingsrådet vil følge opp saken med KKD med et møte på politisk nivå.

source: 2.4.8 Sámi prográmmaráđđi
nob: 2.4.8 Samisk programråd

source: Sámediggeráđđi lea nammadan Sámi prográmmaráđi áigodahkii 2006-2009.
nob: Sametingsrådet har oppnevnt Samisk programråd for perioden 2006-2009.

source: Prográmmaráđđái nammaduvvojedje:
nob: Følgende personer er oppnevnt:

source: Sámi prográmmaráđi jođiheaddji čohkká maiddái Kringkastingsráđis.
nob: Lederen for samisk programråd har også plass i Kringkastingsrådet.

source: Hálddašanođastusa oktavuođas bovdejuvvui Sámediggi guovllulaš gulaskuddamii Álttás 14.03.06.
nob: I forbindelse med forvaltingsreformen ble Sametinget invitert til den regionale høringen i Alta 14.0306.

source: Čoahkkimii oassálasttii ráđđelahttu Jarle Jonassen.
nob: På møtet deltok rådsmedlem Jarle Jonassen.

source: Gulaskuddančoahkkima bovdejumi oktavuođas sáddii Sámediggeráđđi reivve gieldaministarii mas bivddii dollojuvvot sierra čoahkkima áššis.
nob: I forbindelse med invitasjonen til høringsmøtet ble det sendt brev fra Sametingsrådet til kommunalministeren der det ble bedt om eget møte angående saken.

source: Dát čoahkkin dollojuvvui 04.04.06 Oslos.
nob: Dette møtet ble avholdt 04.04.06 i Oslo.

source: Čoahkkimis šiehtadedje bealit ahte Sámediggi galggai buktit cealkámuša ovdal miessemánu gaskkamuttu daid váikkuhusaide, maid bargguid sirdin stáhtalaš dásis guovllulaš dássái mielddisbuktá.
nob: På møtet ble partene enige om at Sametinget skulle komme med innspill i forhold til konsekvenser for overføring av oppgaver fra statlig til regionalt nivå innen midten av mai.

source: Ođđa čoahkkin áššis galgá dollojuvvot geassemánu gaskkamuttus.
nob: Nytt møte om saken skal være i midten av juni.

source: 2.5.2 Gielddakonferánsa
nob: Sign: _________________ / _________________

source: Sámediggi lágidii jahkásaš gielddakonferánssa 03.05.06 dán jagi.
nob: Sametinget holdt sin årlige kommunekonferanse 03.05.06 i år.

source: Čoahkkima fáddá lei hálddašanođastus ja viessobáŋkku prošeakta Utfordringer i planlegging av det bygde miljøet i samiske områder (hástalusat huksejuvvon birrasa plánemis sámi guovlluin).
nob: Temaene på møtet var forvaltningsreformen og Husbankens prosjekt Utfordringer i planlegging av det bygde miljøet i samiske områder.

source: 2.6 Rájáidrasttideaddji bargu
nob: 2.6 Grenseoverskridende arbeid

source: Jahkebeallásaš oktavuohtačoahkkimat galget dollojuvvot Olgoriikadepartemeantta ja Sámedikki gaskkas dakkár áššiin mat gusket davviguovlluide oppalaččat, ja Árkalaš ráđđái ja Barentaovttasbargui erenoamážit.
nob: Det skal holdes halvårlige kontaktmøter mellom Utenriksdepartementet og Sametinget i saker som har med nordområdene generelt å gjøre, og Arktisk råd og Barentssamarbeidet spesielt.

source: Vuosttaš oktavuohtačoahkkin dollojuvvui stáhtačálli Liv Monica Stubholt, Olgoriikadepartemeanttas, ja Sámedikki presideantta ja várrepresideantta gaskkas Oslos 06.03.06.
nob: Det første kontaktmøtet ble avholdt mellom statssekretær Liv Monica Stubholt i Utenriksdepartementet og Sametingets president og visepresident i Oslo den 06.03.06.

source: Čoahkkin gieđahalai ráđđehusa davviguovlostrategiijabarggu ja eamiálbmotbarggu Árkalaš ráđi ja Barentsovttasbarggu rámmaid siskkobealde, Davviriikkaid sámekonvenšuvnna, dálkkádatrievdamiid ja EU territoriála ovttasbarggu sámi prográmmat.
nob: Dagsorden for møtet var arbeidet med regjeringens nordområdestrategi og urfolksarbeidet innenfor rammen av Arktisk råd og Barentssamarbeidet, Nordisk samekonvensjon, klimaendringer og samiske programmer i EUs territorielle samarbeid.

source: Ráđđelahtu Jarle Jonassen lea doallan čoahkkima ráđđehusa davviguovlluid áššedovdilávdegottiin Hámmárfeasttas 10.03.06.
nob: Rådsmedlem Jarle Jonassen hadde et møte med regjeringens ekspertutvalg for nordområdene i Hammerfest den 10.03.06.

source: Jonassen doalai álgosáhkavuoru eamiálbmotfáttá birra.
nob: Jonassen holdt et innledende innlegg om urfolkstematikk.

source: Várrepresideanta Johan Mikkel Sara lea oassálastán Norgga sáttagoddái guovttebeallásaš davviguovloságastallamis Kanadain 10.-11.05.06 Ottawas.
nob: Visepresident Johan Mikkel Sara har deltatt i Norges delegasjon under den bilaterale nordområdedialogen med Canada 10.-11.05.06 i Ottawa.

source: Várrepresideanta doalai sáhkavuoru Sámedikki politihka birra dálkkádatrievdamiid ja davviguovlluid álbmogiid ektui.
nob: Visepresidenten holdt et innegg om Sametingets politikk som omhandlet klimaendringer og nordlige folk.

source: 2.6.2 Sámi parlamentáralaš ráđđi
nob: 2.6.2 Samisk parlamentarisk råd

source: Sámi parlamentáralaš ráđđi (SPR) doalai dán jagi vuosttaš čoahkkimi Levis Suomas 16.-17.03.06.
nob: Samisk parlamentarisk råd (SPR) avholdt sitt første møte i år i Levi i Finland 16.-17.03.06.

source: Sámedikki bealis oassálaste Aili Keskitalo, Magnhild Mathisen, Kirsti Guvsám, Jarle Jonassen, Marianne Balto Henriksen, Synnøve Solbakken-Härkönen ja Anders Urheim.
nob: For Sametinget deltok Aili Keskitalo, Magnhild Mathisen, Kirsti Guvsám, Jarle Jonassen, Marianne Balto Henriksen, Synnøve Solbakken-Härkönen og Anders Urheim.

source: Earret eará digaštallojuvvui ođđa stivralahtuid válljen, jagi 2005 jahkedieđáhus, 2006-2007 doaibmaplána, SPRa nuoraidbargu, eamiálbmogat ođđa davviguovlopolitihka hábmemis, Suoma EU ovdagoddi, strategiijat sápmelaččaid várás, lahtuid nammadeapmi Sámi giellalávdegoddái, Sámekonvenšuvdna ja ONa eamiálbmotjulggaštusa bargojoavku.
nob: Saker som ble drøftet var blant annet valg av nye styrerepresentanter, årsmelding 2005, virksomhetsplan 2006-2007, SPRs ungdomsarbeid, urfolk i utformingen av ny nordområdepolitikk, Finlands formannskap i EU, strategier for samer, oppnevning av medlemmer til Samisk språknemnd, Samekonvensjonen og FNs urfolksdeklarasjonsarbeidsgruppe.

source: 2.7.1 Nammadeapmi báikkálaš dearvvašvuođadoaimmaid stivrraide
nob: 2.7.1 Oppnevning til styrene i lokale helseforetak

source: Davvi Dearvvašvuohta lea nammadan ođđa stivrraid báikkálaš dearvvašvuođadoaimmaide.
nob: Regionalt helseforetak Nord har oppnevnt nye styrer for de lokale helseforetakene.

source: Sámedikki evttohusa vuođul lea Ragnhild Nystad nammaduvvon Finnmárkku Dearvvašvuođa stivralahttun, Marianne Balto Henriksen lea nammaduvvon Universitehtabuohcceviesu dearvvašvuođadoaimma stivralahttun ja John Aslak Kappfjell lea nammaduvvon Helgelánddabuohcceviesu dearvvašvuođadoaimma stivralahttun.
nob: Etter forslag fra Sametinget er Ragnhild Nystad oppnevnt som styremedlem i Helse Finnmark HF., Marianne Balto Henriksen er oppnevnt som styremedlem i Universitetssykehuset HF og John Aslak Kappfjell er oppnevnt som styrerepresentant i Helgelandsykehuset HF.

source: Sámediggi lea máŋga jagi bargan dan ala ahte sihkkarastit sámi ovddastusa dearvvašvuođadoaimmaid stivrraide, ja nammadeamit lea stivrraid gelbbolašvuođa deaŧalaš nannen.
nob: Sametinget har i flere år jobbet for å sikre samisk representasjon i styrene for helseforetakene, og oppnevningene er en viktig styrking av styrenes kompetanse.

source: Sámedikki stivralahttoevttohasat Hålogalánddabuohcceviesuid, Nordlánddabuohcceviesuid ja Sykehusapoteket Nord dearvvašvuođadoaimmaide eai dorjojuvvon.
nob: Sametinget har ikke fått gjennomslag for sine forslag til styrerepresentanter i Hålogalandssykehuset HF., Nordlandssykehuset HF og Sykehusapotek Nord HF.

source: Sámediggeráđđi šalloša dan.
nob: Sametingsrådet beklaget dette.

source: Dáid dearvvašvuođadoaimmai doaibmaguovllus ásset ollu sápmelaččat, ja dearvvašvuođadoaimmat dárbbašit sakka dan gelbbolašvuođa mii Sámedikki evttohasain lea.
nob: Disse helseforetakene har en betydelig samisk befolkning i sitt virkeområde, og vil ha stort behov for den kompetansen Sametingets kandidater innehar.

source: Sámi ovddastus dáin stivrrain lea hui deaŧalaš vai sihkkarastá ovttaárvosaš dearvvašvuođa- ja sosiálabálvalusa sámi álbmogii, seammaláhkai go álbmogii muđuige.
nob: Samisk representasjon i disse styrene vil være svært

source: 2.8.1 Guolástusvuoigatvuođat
nob: 2.8.1 Rettigheter til fiske

source: Sámediggi lea ovttas Finnmárkku fylkkagielddain leamaš mielde ráđđádallamiin Guolástus- ja riddodepartemeanttain čoavdit ovttas stáhta eiseválddiiguin dan čielggadeami mandáhta, mii galgá čielggadit sámiid ja earáid mearrabivdovuoigatvuođa Finnmárkkus.
nob: Sametinget har sammen med Finnmark Fylkeskommune vært i konsultasjoner med Fiskeri- og kystdepartementet for å komme fram til en løsning med statlige myndigheter vedrørende mandatet for utredningen om samer og andres rett til fiske i havet utenfor Finnmark.

source: Dát lea dan Stuorradikki mearrádusa čuovvoleapmi, mii dahkkojuvvui oktanaga finnmárkkulága mearridemiin 2005 geasi.
nob: Dette er en oppfølging av Stortingets vedtak som ble fattet sammen med vedtaket av finnmarksloven sommeren 2005.
